tap "homebrew/bundle"

brew "fastfetch"
brew "git"

brew "font-jetbrains-mono" 
brew "font-input" 
brew "font-meslo-lg-nerd-font" 
brew "font-sarasa-gothic"
brew "font-geist"

cask "font-jetbrains-mono"
cask "font-input"
cask "font-meslo-lg-nerd-font"
cask "font-sarasa-gothic"
cask "font-geist"

cask "arc"
cask "docker"
cask "expo-orbit"
cask "iterm2"
cask "orbstack"
cask "visual-studio-code"